Repository: tsyhanenkod/Karat-Avto
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: About us
uk: Про Нас

source: Our company has been operating in the automotive market since 1994. We sell new and used cars, and are an official dealer of the following brands: JAC. It also provides a full range of support and after-sales services. The financial service department works in our car dealership (perfect knowledge of credit products of banks, leasing companies, conditions of other financial products presented on the market - consumer loans without collateral, loans with a specific purpose, loans with grace periods, financing conditions not only for the purchase of cars, but also their repair.) Based on many years of work experience, we will professionally provide you with the following services:
uk: Наша компанія працює на автомобільному ринку з 1994 р. Займаємся продажем автомобілів нових і з пробігом, є офіційним дилером брендів: JAC. А так же надає повний спектр супровідних і післяпродажних послуг. У нашому автосалоні працює відділ фінансового сервісу (досконале знання кредитних продуктів банків, лізингових компаній, умов інших фінансових продуктів, представлених на ринку - споживчі без заставні кредити, кредит з цільовим призначенням, кредити з пільговими періодами, умов фінансування не тільки покупки автомобілів, але і їх ремонту.) Спираючись на багаторічний досвід роботи, ми професійно надамо Вам наступні послуги:

source: SALE NEW CAR:
uk: ПРОДАЖ НОВИХ АВТО:

source: At your request, we are ready to provide you with comparative characteristics of car brands, give you a TEST-DRIVE on the cars you are interested in, and introduce you to promotional offers of dealer networks. A flexible system of promotions and discounts will pleasantly surprise you! Our car buyer decides for himself in what form he would like to receive a gift for the car. It can be one of the following options: retrofitting the car, installing HBO (gas cylinder equipment) and always nice gifts!
uk: На Ваш запит, ми готові надати Вам порівняльні характеристики автомобільних брендів, провести Вам ТЕСТ-ДРАЙВ на цікавлять Вас автомобілів і ознайомити з акційними пропозиціями дилерських мереж. Гнучка система акцій та знижок Вас приємно здивує! Наш покупець автомобіля вирішує сам, в якому вигляді він хотів би отримати подарунок до автомобіля. Це може бути один з наступних варіантів: доукомплектация автомобіля установка ГБО (газобалонне обладнання) і завжди приємні подарунки!

source: BUYING / SELLING CARS WITH MILEAGE:
uk: КУПІВЛЯ / ПРОДАЖ АВТОМОБІЛЕЙ З ПРОБІГОМ:

source: Have you decided to sell your car or trade it in for another, newer one, or do you have doubts and just want to get an estimate? Our experts will offer you the following: car evaluation (market and urgent buyback) TRADE-IN program (car exchange for a newer car) sale of your car at the market price (without prior commissions and obligations, it is not necessary to leave the car at our site ) sale / purchase of a car issued on credit (transfer of ownership without risks!)
uk: Ви вирішили продати автомобіль або вигідно обміняти його на інший, новіший або Ви сумніваєтеся і хочете просто прицінитися? Наші фахівці запропонують Вам наступне: оцінка автомобіля (ринкова і терміновий викуп) програма TRADE-IN (обмін автомобіля на більш новий автомобіль) продаж Вашого автомобіля за ринковою ціною (без попередніх комісій і зобов'язань, залишати автомобіль на нашому майданчику не обов'язково) продаж / купівля автомобіля, оформленого в кредит (перехід права власності без ризиків!)

source: Direct car re-registration, directly in our salon! (i.e. transfer of car ownership)
uk: Пряма перереєстрація автомобіля, безпосередньо у нас в салоні! (тобто перехід права власності на автомобіль)

source: LENDING:
uk: КРЕДИТУВАННЯ:

source: We orient our client to transparent credit products, without "pitfalls", we provide credit agreements for preliminary review, settlement options with a detailed description.
uk: Ми орієнтуємо свого клієнта на прозорі кредитні продукти, без «підводних каменів», надаємо кредитні договори для попереднього ознайомлення, варіанти розрахунків з детальним описом.

source: There are many financial fraudsters operating on the market who attract customers with low interest rates, minimal contributions and the optional presence of documents confirming income. We work directly with banks without intermediaries.
uk: На ринку працює безліч фінансових шахраїв, які залучають клієнтів низькими процентними ставками, мінімальними внесками і необов'язковим наявністю документів, що підтверджують доходи. Ми працюємо без посередників, безпосередньо з банками.

source: Important terms of the credit agreement:
uk: Важливі умови кредитного договору:

source: Additional insurance products (life insurance, accident insurance) CASCO conditions (car insurance is mandatory for a loan, but filling out the insurance product is in your hands.
uk: Додаткові страхові продукти (страхування життя, нещасного випадку) умови КАСКО (страхування автомобіля є обов'язковим при кредиті, але наповнення страхового продукту - в Ваших руках.

source: INSTALLATION OF GCE:
uk: ВСТАНОВЛЕННЯ ГБО:

source: - 4 generations, Italy, Poland - brand selection (BRC, LandiRenzo, LonGas, Stag, LPG, A.E.B, Prins)
uk: - 4 покоління, Італія, Польща - вибір бренду (BRC, LandiRenzo, LonGas, Stag, LPG, A.E.B, Prins)

source: - turnkey installation
uk: - установка «під ключ»

source: - sale, service, warranty, registration
uk: - продаж, сервіс, гарантія, реєстрація

source: Showrooms
uk: Автосалони

source: Showroom "Karat Avto" in Kyiv:
uk: Автосалон "Карат Авто" в м. Київ:

source: Address:
uk: Адреса:

source: Oranzhereina St, 1, Kyiv
uk: м. Київ, вул. Оранжерійна, 1

source: Phone / Fax:
uk: Тел / Факс:

source: Phone numbers:
uk: Телефони:

source: Open:
uk: Працюємо:

source: Around the clock
uk: Цілодобово

source: Security:
uk: Охорона:

source: Storage car on commission:
uk: Зберігання авто на комісі:

source: Free:
uk: Безкоштовно

source: Showroom "Karat Avto" in Vyshhorod:
uk: Автосалон "Карат Авто" в м. Вишгород:

source: Sholudenka St, 14а, Vyshhorod
uk: м. Вишгород, вул. Шолуденка, 14а

source: Send message
uk: Відправити повідомлення

source: Name
uk: Ім'я

source: Phone number
uk: Телефон

source: Message
uk: Повідомлення

source: Call back
uk: Зворотній дзвінок

source: Send
uk: Відправити

source: Cars
uk: Автомобілі

source: Passenger
uk: Легкові

source: Commercial
uk: Комерційні

source: Services
uk: Послуги

source: Thank you for order!
uk: Дякуюємо за довіру!

source: Our managers will contact you shortly.
uk: Наші менеджери зателефонують Вам найближчим часом.

source: Home
uk: На головну

source: Price:
uk: Ціна:

source: WARNING
uk: Увага

source: In connection with changes in the dollar exchange rate, check the prices with the managers
uk: У зв'язку зі зміною курсу долара ціни уточнюйте у менеджерів

source: cc
uk: см3

source: Colors:
uk: Кольори:

source: Order
uk: Оформити заявку

source: Placing an order on
uk: Оформлення заявки на

source: Fields with
uk: Поля з

source: are mandatory to fill out
uk: обов'язкові для заповнення

source: Description
uk: Опис

source: Characteristics
uk: Характеристики

source: Complete sets
uk: Комплектації

source: Prices
uk: Ціни

source: General
uk: Загальні

source: Brand
uk: Марка

source: Model
uk: Модель

source: Year
uk: Рік

source: Categories
uk: Категорії

source: Engine & Transmission
uk: Двигун та Трансмісія

source: Engine type
uk: Тип двигуна

source: Engine capacity
uk: Об'єм двигуна

source: Power
uk: Потужність

source: hp
uk: к.с.

source: Transmission
uk: КП

source: Gears
uk: Кількість передач

source: Drive unit
uk: Привід

source: Car body
uk: Кузов

source: Type
uk: Тип кузова

source: Dimensions (LxWxH)
uk: Габарити (ДхШхВ)

source: Mass
uk: Маса

source: kg
uk: кг

source: Colors
uk: Кольори

source: Complete set
uk: Комплектації

source: Price
uk: Ціна

source: Black roof
uk: Чорний дах

source: Additional equipment
uk: Додаткове обладнання

source: Contacts us
uk: Контакти

source: Search filters
uk: Пошукові фільтри

source: Brand:
uk: Марка:

source: Model:
uk: Модель:

source: Category:
uk: Категорія:

source: Engine:
uk: Двигун:

source: Transmis:
uk: КП:

source: Color:
uk: Колір:

source: Year:
uk: Рік:

source: from
uk: від

source: to
uk: до

source: Search
uk: Пошук

source: Information
uk: Інформація

source: About
uk: Про Нас

source: Contacts
uk: Контакти

source: All cars
uk: Всі послуги

source: All services
uk: Всі послуги

source: All categories
uk: Всі категорії

source: Car on commission
uk: Зберігання авто на комісі

source: About the "Car on commission" service
uk: Про послугу "Авто на комісію"

source: Our car dealership accepts passenger cars and minibuses of any brand, new and with mileage, both in good condition and with defects (after road accidents that require repair) on commission.
uk: Наш автосалон приймає на комісію легкові автомобілі та мікроавтобуси будь-яких марок, нові та з пробігом, як справні, так і з дефектами (після ДТП, що потребують ремонту).

source: this is a service that is a real salvation for many car owners. Selling an old car is not so easy: first you need to submit an ad, then communicate with potential buyers, meet with them, wasting a lot of time. Modern people who value their time and want to sell their car as soon as possible use the services of the Karat-Avto car dealership, which provides car pickup services on commission
uk: це послуга, яка є справжнім порятунком для багатьох автовласників. Продати стару машину не так просто: спочатку потрібно подати оголошення, потім поспілкуватися з потенційними покупцями, зустрітися з ними, втрачаючи багато часу. Сучасні люди, які цінують свій час і бажають якомога швидше продати свій автомобіль, користуються послугами автосалону «Карат-Авто», який надає послуги вивезення автомобіля на комісію

source: Our main advantages are
uk: Наші головні переваги

source: Active advertising campaign of your car;
uk: Активна рекламна кампанія Вашого автомобіля;

source: Profitable lending programs, insurance of your car;
uk: Вигідні програми кредитування, страхування Вашого автомобіля;

source: Safety of your car;
uk: Безпека вашого автомобіля;

source: Professional pre-sale preparation of your car;
uk: Професійна передпродажна підготовка Вашого автомобіля;

source: Direct re-registration of the vehicle to the new owner;
uk: Пряма перереєстрація транспортного засобу на нового власника;

source: No costs for advertising, parking, car security;
uk: Відсутність витрат на рекламу, парковку, охорону автомобіля;

source: Free consultations on technical and legal aspects of car sales.
uk: Безкоштовні консультації з технічних та юридичних аспектів продажу автомобіля.

source: Conditions for receiving a car for the service
uk: Умови отримання автомобіля на послугу

source: When accepting a car for sale, you must provide documents
uk: Приймаючи автомобіль на продаж, необхідно надати документи

source: Certificate of registration;
uk: Свідоцтво про реєстрацію;

source: General power of attorney (if you are not the owner of the car);
uk: Генеральна довіреність (якщо ви не є власником авто);

source: Own passport, identification code.
uk: Власний паспорт, ідентифікаційний код.

source: Between you and the "Karat-Avto" car dealership is formed
uk: Між Вами та «Карат-Авто» утворюється автосалон

source: Contract of responsible car storage;
uk: Договір відповідального зберігання автомобіля;

source: Commission contract;
uk: Договір комісії;

source: Act of acceptance of the vehicle for sale.
uk: Акт приймання транспортного засобу до продажу.

source: Lending
uk: Кредитування

source: Our advantages
uk: Наші переваги

source: Minimum down payment from 30%%
uk: Мінімальний перший внесок від 30%%

source: Fixed rate in hryvnia from 0.01%% per annum
uk: Фіксована ставка в гривні від 0,01%% річних

source: In advance, we provide the contract and calculation options for study
uk: Попередньо надаємо договір і варіанти розрахунку для вивчення

source: What is the difference between a loan and a lease
uk: Чим відрізняється кредит від лізингу

source: you are the owner of the car. The bank is financing the purchase, and the car is a mortgaged property in this bank. At the request of the bank, you will need to insure the car, i.e. issue CASCO.
uk: ти власник автомобіля. Банк фінансує покупку, а автомобіль є заставою цього банку. На вимогу банку вам необхідно буде застрахувати автомобіль, тобто оформити КАСКО.

source: Leasing
uk: Лізинг

source: it is a long-term lease with the right to buy. During the entire lease term, the owner will be the leasing company. When buying a car for leasing, you will use not only the financing of the leasing company, but also the support service. Leasing payments include all necessary costs both during registration and during the entire lease term - CASCO and civil law insurance, registration, etc.
uk: це довгострокова оренда з правом викупу. Протягом усього терміну оренди власником буде лізингова компанія. Купуючи авто в лізинг, ви скористаєтеся не тільки фінансуванням лізингової компанії, але і службою підтримки. У лізингові платежі включені всі необхідні витрати як при оформленні, так і протягом усього терміну лізингу - КАСКО та цивільно-правове страхування, реєстрація та ін.

source: Learn more about leasing
uk: Дізнайтеся більше про лізинг

source: There are many financial organizations on the market (banks, leasing companies, social organizations, etc.). Some of them are scammers. If you are offered a car at a low price, do not require a certificate of income, mandatory insurance, then you may have turned to a "dubious" company. At your request, we will provide you with all contracts that will need to be signed on the agreement, detailed comparative calculations. Cooperating with us, you will not have to assume any obligations without first studying all the terms of the contract.
uk: На ринку існує багато фінансових організацій (банків, лізингових компаній, громадських організацій тощо). Деякі з них є шахраями. Якщо вам пропонують авто за низькою ціною, не вимагають довідки про доходи, обов'язкової страховки, то можливо ви звернулися в «сумнівну» компанію. За Вашим запитом ми надамо Вам всі договори, які необхідно буде підписати на угоду, детальні порівняльні розрахунки. Співпрацюючи з нами, Вам не доведеться брати на себе будь-які зобов'язання, не ознайомившись попередньо з усіма умовами договору.

source: What conditions do we orient our client to
uk: На які умови ми орієнтуємо нашого клієнта

source: Fixed rate - the bank will not unilaterally change the interest rate, as is possible with a floating rate; No monthly fees - interest is charged only on the balance; Affordable CASCO with the lowest possible tariff (possible with a breakdown of payment even with a loan). Absence of excessive costs during registration - additional insurances and commissions.
uk: Фіксована ставка – банк не змінюватиме процентну ставку в односторонньому порядку, як це можливо при плаваючій ставці; Без щомісячної комісії - відсотки нараховуються тільки на залишок; Доступне КАСКО з максимально низьким тарифом (можливо з розбивкою платежу навіть з кредитом). Відсутність надмірних витрат при реєстрації - додаткові страховки та комісії.

source: Each bank has several credit products - standard and jointly developed for certain car brands (promotional conditions). Sometimes an attractive loan product with a reduced annual interest rate in the final result, after calculating all one-time costs and payments, becomes less profitable than a standard bank product. The profitability of the product is affected by the term of the loan and the down payment.
uk: Кожен банк має кілька кредитних продуктів - стандартних і спільно розроблених для певних марок автомобілів (акційні умови). Іноді привабливий кредитний продукт зі зниженою річною ставкою в кінцевому результаті після розрахунку всіх одноразових витрат і платежів стає менш вигідним, ніж стандартний банківський продукт. На рентабельність продукту впливає термін кредиту та початковий внесок.

source: OschadBank lending conditions for individuals
uk: Ощадбанк умови кредитування фізичних осіб

source: Credit term
uk: Термін кредитування

source: One-time bank commission
uk: Разова комісія банку

source: The interest rate depends on the term of the loan and the initial payment, %% per annum
uk: Процентна ставка залежить від терміну кредиту та початкового внеску, %% річних

source: mo
uk: міс

source: OschadBank lending conditions for business
uk: Ощадбанк умови кредитування для бізнесу

source: one-time fee is
uk: разова комісія банку

source: of the loan amount
uk: від суми кредиту

source: Globus Bank lending conditions
uk: ГлобусБанк умови кредитування

source: Documents required for the loan
uk: Необхідні документи для отримання кредиту

source: Passport
uk: Паспорт

source: TIN
uk: ІПН

source: Certificate of income
uk: Довідка про доходи

source: If the Borrower is married, then the same package of documents
uk: Якщо Позичальник перебуває у шлюбі, то такий же пакет документів

source: for husband / wife + marriage certificate
uk: для чоловіка / дружини + свідоцтво про шлюб

source: A negative credit history, a minimum certificate of income is not always a problem for purchasing a car on credit
uk: Негативна кредитна історія, мінімальна довідка про доходи не завжди є проблемою для придбання автомобіля в кредит

source: You can get more detailed information by calling
uk: Більш детальну інформацію ви можете отримати за телефоном

source: A unique offer for lending new and used cars. Comprehensive approach
uk: Унікальна пропозиція з кредитування нових та вживаних автомобілів. Комплексний підхід

source: Warranty obligations
uk: Гарантійні зобов'язання

source: The warranty on JAC cars is 3 years (thirty-six months) with a mileage of no more than 100,000 (one hundred thousand) kilometers, whichever comes first. The warranty period is counted from the day the car is handed over by the dealer to the first owner.
uk: Гарантія на автомобілі JAC становить 3 роки (тридцять шість місяців) з пробігом не більше 100 000 (сто тисяч) кілометрів, в залежності від того, що настане раніше. Гарантійний термін відраховується з дня передачі автомобіля дилером першому власнику.

source: When the car is transferred to another owner, the period for filing claims related to quality defects remains within the limits of the term and mileage established when the car was transferred to the first owner.
uk: При передачі автомобіля іншому власнику строк для пред'явлення претензій, пов'язаних з недоліками якості, залишається в межах терміну і пробігу, встановлених при передачі автомобіля першому власнику.

source: More detailed information about guarantees and service can be obtained in the salons of official dealers of the brand.
uk: Більш детальну інформацію про гарантії та сервісне обслуговування можна отримати в салонах офіційних дилерів бренду.

source: Insurance
uk: Страхування

source: Table of adjustment coefficients when calculating the insurance payment under the OSTCPVVNTZ contract for
uk: Таблиця коригуючих коефіцієнтів при розрахунку страхової виплати за договором ОСЦПВВНТЗ для

source: individuals
uk: фізичних осіб

source: Insurance sums (limits of liability) per victim: for damage to life and health - 320,000.00 uah, for damage to property - 160,000.00 uah
uk: Страхові суми (ліміти відповідальності) на одного потерпілого: за шкоду, заподіяну життю та здоров'ю - 320 000,00 грн, за шкоду, заподіяну майну - 160 000,00 грн.

source: TARIFFS
uk: ТАРИФИ

source: OSAGO
uk: ОСАГО

source: act with
uk: діють з

source: Place of registration of the vehicle owner
uk: Місце реєстрації власника транспортного засобу

source: Kyiv
uk: Київ

source: Dnipro, Lviv, Odesa, Kharkiv, Boryspil, Boyarka, Brovary, Bucha, Vasylkiv, Vyshhorod, Vyshneve, Irpin, Obukhiv
uk: Дніпро, Львів, Одеса, Харків, Бориспіль, Боярка, Бровари, Буча, Васильків, Вишгород, Вишневе, Ірпінь, Обухів

source: Donetsk, Zaporizhia, Kryvyi Rih
uk: Донецьк, Запоріжжя, Кривий Ріг

source: Alchevsk, Berdyansk, Bila Tserkva, Vinnytsia, Horlivka, Yevpatoria, Zhytomyr, Ivano-Frankivsk, Kamianets-Podilskyi, Kamiansyke, Kerch, Kropyvnytskyi Kramatorsk, Kremenchuk, Lysychansk, Luhansk, Lutsk, Makivka, Mariupol, Meligopol, Mykolaiv, Nikopol, Pavlograd, Poltava, Rivne, Sevastopol, Severodonetsk, Simferopol, Slavyansk, Sumy, Ternopil, Uzhgorod, Kherson, Khmelnytskyi, Cherkasy, Chernivtsi, Chernihiv
uk: Алчевськ, Бердянськ, Біла Церква, Вінниця, Горлівка, Євпаторія, Житомир, Івано-Франківськ, Кам'янець-Подільський, Кам'янецьке, Керч, Кропивницький Краматорськ, Кременчук, Лисичанськ, Луганськ, Луцьк, Маківка, Маріуполь, Мелігополь, Миколаїв, Нікополь, Павлоград, Полтава, Рівне, Севастополь, Сєвєродонецьк, Сімферополь, Слов'янськ, Суми, Тернопіль, Ужгород, Херсон, Хмельницький, Черкаси, Чернівці, Чернігів

source: Other settlements of Ukraine
uk: Інші населені пункти України

source: Non-cleared
uk: Бляхи

source: Insurance payments
uk: Страхові платежі

source: months
uk: місяців

source: uah
uk: грн

source: vehicle category
uk: Категорія ТЗ

source: franchise
uk: франшиза

source: Motorcycles and scooters up to 300 сс (inclusive)
uk: Мотоцикли та скутери до 300 см3 (включно)

source: Motorcycles over 300 сс
uk: Мотоцикли понад 300 см3

source: Passenger car up to 1600 сс
uk: Легкові автомобілі до 1600 см3

source: Passenger car 1600-2000 сс
uk: Легкові автомобілі 1600-2000 см3

source: Passenger car 2001-3000 сс
uk: Легкові автомобілі 2001-3000 см3

source: Passenger car over 3000 сс
uk: Легкові автомобілі понад 3000 см3

source: Passenger car (only with a power electric motor, except for hybrid cars)
uk: Легкові автомобілі (тільки з силовим електродвигуном, крім гібридних авто)

source: Truck trailers
uk: Причепи для вантажних авто

source: Trailers for cars
uk: Причепи для легкових автомобілів

source: Truck up to 2 tons (inclusive)
uk: Вантажні авто до 2 тонни (включно)

source: Truck over 2 tons
uk: Вантажні авто понад 2 тонни

source: Table of adjustment coefficients when calculating the insurance payment under the OSTCPVVNTZ contract for individuals
uk: Таблиця коригуючих коефіцієнтів при розрахунку страхової виплати за договором ОСЦПВВНТЗ для фізичних осіб

source: pensioners
uk: пенсіонери

source: Basic conditions
uk: Базові умови

source: Advance payment from 30%%
uk: Передоплата від 30%%

source: Cars are not older than 2009
uk: Авто не старше 2009 року

source: The lease term is from 12 to 48 months
uk: Термін оренди від 12 до 48 місяців

source: Financing in hryvnia without reference to the exchange rate
uk: Фінансування в гривні без прив'язки до курсу

source: No hidden fees or commissions
uk: Ніяких прихованих платежів чи комісій

source: The repayment schedule is classic, annuity, individual
uk: Графік погашення класичний, ануїтетний, індивідуальний

source: Financing of individuals, legal entities and LLC
uk: Фінансування фізичних, юридичних осіб та ФОП

source: The procedure for signing a leasing agreement for a car:
uk: Порядок оформлення договору лізингу автомобіля:

source: You choose one or more cars in the company "KARAT-AVTO"
uk: Ви обираєте один або кілька автомобілів в компанії "КАРАТ-АВТО"

source: Fill out a simple application form and, together with a simplified package of documents, submit it to "ESKA Capital" for consideration
uk: Заповніть просту анкету та разом зі спрощеним пакетом документів надішліть її на розгляд до «ЕСКА Капітал»
