Repository: tsyhanenkod/Karat-Avto
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: After receiving a positive answer within two hours (from the moment of submitting the application and the package of documents), you sign the leasing agreement and pay the advance. At the same time, the leasing company "ESKA Capital" signs a sales contract with the company "KARAT-AVTO"
uk: Після отримання позитивної відповіді протягом двох годин (з моменту подачі заявки та пакету документів) ви підписуєте договір лізингу та сплачуєте аванс. Водночас лізингова компанія «ЕСКА Капітал» підписує договір купівлі-продажу з компанією «КАРАТ-АВТО»

source: The car is insured and transferred to you for use for the period specified in the contract
uk: Автомобіль застрахований і передається Вам у користування на термін, обумовлений договором

source: You pay the cost of the car in installments (according to the payment schedule) during the entire lease term, and at the end of the agreement, ownership passes to you
uk: Ви оплачуєте вартість автомобіля частинами (згідно графіку платежів) протягом усього терміну лізингу, а після закінчення договору право власності переходить до вас

source: Advantages of leasing a car:
uk: Переваги лізингу автомобіля:

source: Collateral is not required, unlike the situation with a conventional bank loan. It is enough to make an advance payment (from 30%%) of the cost of the car you are buying
uk: Застава не потрібна, на відміну від ситуації зі звичайним банківським кредитом. Досить внести передоплату (від 30%%) від вартості автомобіля, який ви купуєте

source: The car will be insured for the entire lease term under a full program from a reliable insurance company
uk: Автомобіль буде застрахований на весь термін оренди за повною програмою в надійній страховій компанії

source: The cost of car registration, as well as the cost of CASCO and OSCPV insurance, are included in the leasing payments
uk: Вартість реєстрації автомобіля, а також вартість страхування КАСКО та ОСЦПВ входять до складу лізингових платежів

source: Lease
uk: Оформити заявку

source: Vehicle re-registration
uk: Пряма перереєстрація транспортного засобу

source: For individuals and legal entities:
uk: Для фізичних та юридичних осіб:

source: Registration of direct re-registration, professional consultation on all issues of vehicle purchase and sale, (vehicle inspection)
uk: Оформлення прямої перереєстрації, професійна консультація з усіх питань купівлі-продажу автомобіля, (техогляд)

source: Documents for individuals:
uk: Документи для фізичних осіб:

source: Passport + seller code (if there is a notarial power of attorney, we need the original, which remains in our archive)
uk: Паспорт + код продавця (при наявності нотаріальної довіреності потрібен оригінал, який залишається в нашому архіві)

source: Passport + buyer code (if there is a notarial power of attorney, the original, we keep a copy)
uk: Паспорт + код покупця (при наявності нотаріальної довіреності оригінал, копія зберігається у нас)

source: Technical passport for the vehicle
uk: Технічний паспорт на автомобіль

source: Seller/buyer: Founding documents of the enterprise (copies certified by seal), purchase/sale order from the enterprise, with the stated price of sale or purchase of the enterprise, power of attorney from the enterprise to the person who will be engaged in the purchase/sale of the enterprise + passport + proxy code
uk: Продавець/покупець: Установчі документи підприємства (копії завірені печаткою), замовлення на купівлю/продаж від підприємства, із зазначенням ціни продажу або купівлі підприємства, довіреність підприємства на особу, яка буде займатися купівля/продаж підприємства + паспорт + код довіреності

source: Check on all bases (kidnapping, arrest, etc.)
uk: Перевірка за всіма ознаками (викрадення, арешт тощо)

source: Select an image to embed
uk: Виберіть зображення

source: Browse for the image you want, then click 'Embed Image' to continue...
uk: Знайдіть потрібне зображення, а потім натисніть «Вставити зображення», щоб продовжити...

source: No images found. Upload images using the 'Image Button' dialog's 'Upload' tab.
uk: Зображення не знайдено. Завантажте зображення за допомогою вкладки «Завантажити» діалогового вікна «Кнопка зображення»

source: Images in:
uk: Зображення в:

source: Embed Image
uk: Вставити зображення

source: Play Slideshow
uk: Запустити слайд-шоу

source: Pause Slideshow
uk: Пауза слайд-шоу

source: &lsaquo; Previous Photo
uk: &lsaquo; Попереднє фото

source: Next Photo &rsaquo;
uk: Наступне фото &rsaquo;

source: Next &rsaquo;
uk: Наступне &rsaquo;

source: &lsaquo; Prev
uk: &lsaquo; Попереднє

source: The install worked successfully! Congratulations!
uk: Встановлення пройшло успішно! Щиро вітаю!

source: Django Documentation
uk: Документація Django

source: Topics, references, &amp; how-to’s
uk: Теми, посилання та &amp; інструкції

source: Tutorial: A Polling App
uk: Підручник: програма для опитування

source: Get started with Django
uk: Почніть роботу з Django

source: Django Community
uk: Спільнота Django

source: Connect, get help, or contribute
uk: Підключайтеся, отримуйте допомогу або сприяйте
